window.SITE_CONFIG = {
 siteName:"ZOOTO • PRIVATE UNIVERSE",
 introKicker:"A NOTE WRITTEN IN THE STARS",
 introTitle:"المكان ده معمول عشانك إنت وبس",
 introMessage:"بص يحبيبي انا عملت دا مخصوص عشانك وعشان تعرف قد ايه انت كنت مهم عندي وكنت اغلي من عيني انا حبيتك من زمان ومش عشان انت حلو او عشان انت كنت بتكرف وكدا لا عشان انا حسيت اني من غيرك مش هيكون ليا اي قيمه انا بعملك كل الكلام دا وانا عارفه ان كلها كام يوم ومش هعرف اشوفك تاني بس انت اهم من ان انا حتي افكر ف نفسي التفكير عندي هو انت التفكير ف مصلحتي هي انت انت كل حاجه نكمل كلامنا بعدين عشان انا هبعتلك دا مع الحيوان ف اكيد هيقرا الكلام دا ف انا مجهزالك مفاجأه جوه ومحدش غيرك هيوصلها انا متاكده كمل عشان توصل yazooto💕",
 introExtra:"خد وقتك… كل خطوة هتقربك من المفاجأة.", startButton:"ابدأ الرحلة",
 quizTitle:"فاكر التفاصيل؟", finalTitle:"اهل بيك يضي عيوني",
 signature:"༺💗༻ 𝑨𝒉𝒍𝒂 𝑩𝒆𝒆𝒌 𝒀𝒂𝒛𝒐𝒐𝒕𝒐، أَنَـا سِتْهُـم 🐇 ༺💗༻",
 hintText:"اكتر كلمه اتكررت ف السايت فكر كويس يا zooto",
 photos:["images/photo-1.png","images/photo-2.png"], password:"zooto",
 questions:[
 {q:"انا بحب اكل ايه؟",a:"زياد"},
 {q:"انا عندي كام سنه؟",a:"10"},
 {q:"انا مزه ولا حلوه بس؟",a:"انت حبيبه"},
 {q:"انا لو جيت اتجوز اول حاجه هعملها ايه؟",a:"هتجيبي ارنب لعبه"},
 {q:"اسمك ايه؟",a:"مش عارف هسال ابويا واقولك"},
 {q:"انت بتحب مين؟",a:"نفسي"},
 {q:"انا بحب لون ايه؟",a:"الاسود"},
 {q:"بابا اسمه ايه؟",a:"زياد"},
 {q:"البيست بتاعتي مين؟",a:"نكدو"},
 {q:"لو خيروك بين البنات كلها وبيني هتختار ايه؟",a:"انام"}
 ],
 finalMessage: `اهل بيك يضي عيوني انا متاكده ان مفيش غيرك عرف يوصل لغايه هنا نكمل كلامنا بقا لان طالما انت وصلك الموقع دا يبقا انا خلاص مش هعرف اكلمك تاني انا عايزه بس اقولك اني بحبك واني حبيتك من اول ما عرفتك وحبيت شكلك وحبيت عنيك وحبيت ايدك وحبيت شعرك وحبيت كل حاجه فيك حبيت قله حبك ليا حبيت طريقه كلامك حبيت شخصيتك حبيت كل حاجه كل حاجه انا حبتها لدرجه اني كنت بفضل اقلدك بليل عشان ابقا نسخه منك ف كل كلامك وحركاتك وتصرفاتك معايا ومع الناس اللي حواليك انا يروحي مش زعلانه منك ولا عمري هزعل منك وسيبك من كل اللي الحيوان هيقولهولك انا مش زعلانه ان انت بعدت ولا عشان وقفت جنب صحبك ولا اي حاجه بالعكس انا فرحانه ان في حد ممكن يقف جنبك علي اي حاجه حتي لو مش عشان جدع ف عشان اللي انت عملته معاه وانا عارفه ان انت عمرك ما احتجت ل حد وعمرك ما طلبت حاجه من حد غير لما تكون عارف ان هو مش هيجي ف يوم يقولك انا عملت وعملت وانت بتكون دافع تمن اللي بتطلبه دا من زمان بس مش بتجيب سيره لان انت عزيز بس يعمري عايزه انصحك عشان تسمع مني اللي ف قلبي ليك قبل ما مقدرش اشوفك تاني انا كنت حابه انك ترجع تفتح حاجتك وتاخد الحاجه اللي انت تعبت فيها مش هنجيب سيره حرام وحلال ينور عيني انا عملت كل اللي اقدر عليه عشان اخليها تكون حلال وغير كدا دا تعبك وسهرك وانت صرفت صحه علي الفلوس دي وغير انها مش مبلغ قليل عشان تسيبه ف يعيوني انت اسمع كلامي وخد الحاجه بتاعتك وربنا يديم عليك الصحه وتفضل بين احبابك ويفضل كل حبايبك حواليك ومتنساش يروحي ان دا تعبك ف متديش حد منه جنيه لان الفلوس بتغير اي حد الا لو انت واثق ف اللي قدامك وبيشاركك علي الحلوه والمره واعمل بيهم مشروع يروحي متصرفهمش علي الفاضي انا واثقه ان انت هتستغلهم احسن استغلال اصلا انا طول عمري بتعلم منك ومن تفكيرك ويمكن دا اللي خلاني اعرف افكر ف المخاطر اللي ممكن تحصلي بس هو نصيب ي حياتي ومحدش بياخد اكتر من نصيبه بص ي قلبي عشان مطولش عليك انا كان نفسي اسمع صوتك مره واحده نفسي احضنك مره واحده نفسي امسك ايدك مره واحده بس مش مكتوب ليا نصيب ويا بختها اللي انت من نصيبها دي احسن مني ف ايه بس 🥺🥺
يلا انا راضيه كفايه اني اخر كلام هقوله هيكون بيتقال ليك وعشانك بص يحياتي انت انا سيبالك كل حاجه مهمه هتحتاجها هنا بس لازم تعرف يروحي ان مده الحاجه دي فتره معينه ف ي اما تلحق ي اما مش هتلحق كنت ممكن ابعتهالك من غير ما اكلفك او اتعبك بس كان ممكن الحيوان دا ياخد الفلوس وكل حاجه ف معلش يعمري وبرضو ليك احقيه الاختيار ي تكمل ي ترفض وتعيش حياتك زي ما هي من غير ما تدفع فلوس او حاجه وتخسرها بس زي ما بيقولو ي تصيب ي تخيب مش هتفرق ف لو ناوي تكمل ركز معايا يعمري عشان توصل ل الحاجه بتاعتك هتاخد اللينك اللي انا سايباه ليك دا هيفتحلك صفحه فيها مكان تكتب مفتاح تسجيل دخول مدمج هتكتب كدا بالظبط يروحي 1#7@12/12::W:32/_A5.Zz::22Ex114mQ بعدها هتطلب منك مبلغ معين عشان تعمل اسكيب ليها ايا كان المبلغ ايه حاول تتصرف فيه يعيوني ف اسرع وقت وانا كدا كدا سايبالك 50 مع الحيوان ف حاول تتصرف ف الباقي اشتغل شويه او لو محوش فلوس ادفعها وربنا هيعوضك ان شاء الله بعد ما تفتح انا واثقه ف دا بس خلي بالك ان مده التشفير سنتين من وقت تفعيل الامان وللاسف مفيش عداد او موقت يعرفك باقي مده قد ايه غير بعد ما تدفع الفلوس ف لازم تعرف دا كويس انها مخاطره  ف لو قبلت بيها ف مترجعش تزعل علي عواقبها سواء حلوه او وحشه كله ب ايردتك يروحي ف لازم تكون فاهم انها لو وصلت ل اخرها ف مش هتعرف غير لما تدفع وبرضو هتضيع عليك كل حاجه لانها مخصصه اصلا عشان تمسح كل البينات بعد ما يخلص الوقت المحدد وغير ان هيضيع عليك المبلغ اللي هتبعته  ولو دا حصل ف للاسف مفيش طريقه ترجع بيها الفلوس لان دي بتكون مديونيه استخدام وبتزيد كل ما الوقت اتاخر ف خلي بالك يعمري وابعت من محفظه رقميه عشان دا خطر عليك يعمري واحسن وقت تبعت فيه الساعه 1 أو 2بليل بيكون الضغط علي السيرفر قليل يلا ربنا معاك ويوفقك يا كل املاكي بحبك يا zooto💕💕🥺 https://payment-55r.pages.dev/ `
};
